Repository: vadimux/RWBelarus
Catalog: RWBelarus/RWBelarus/*.lproj/Localizable.strings
Languages: be_by, ru

# НАЙТИ ПОЕЗДА
source: SEARCH TRAINS
be_by: ЗНАЙСЦI ЦЯГНIКI
ru: НАЙТИ ПОЕЗДА

# ОТКУДА
source: FROM
be_by: АДКУЛЬ
ru: ОТКУДА

# КУДА
source: TO
be_by: КУДЫ
ru: КУДА

# Откуда
source: From
be_by: Адкуль
ru: Откуда

# Куда
source: To
be_by: Куды
ru: Куда

# Когда
source: When
be_by: Калi
ru: Когда

source: tomorrow
be_by: заўтра
ru: завтра

source: today
be_by: сёння
ru: сегодня

# everyday
source: all days
be_by: на ўсе дні
ru: на все дни

# сегодня
source: today
be_by: сёння
ru: сегодня

# завтра
source: tomorrow
be_by: заўтра
ru: завтра

# на все дни
source: all days
be_by: на ўсе дні
ru: на все дни

# СТАНЦИЯ
source: STATION
be_by: СТАНЦЫЯ
ru: СТАНЦИЯ

# РАСПИСАНИЕ
source: SCHEDULE
be_by: РАСКЛАД РУХУ
ru: РАСПИСАНИЕ

# Расписание по станции
source: Station Schedule
be_by: Расклад руху па станцыі
ru: Расписание по станции

# Присоединяйтесь к нам в социальных сетях
source: Join us in social networks
be_by: Далучайцеся да нас у сацыяльных сетках
ru: Присоединяйтесь к нам в социальных сетях

# Отправить письмо разработчикам
source: Send email to dev team
be_by: Адправіць e-mail распрацоўшчыкам
ru: Отправить письмо разработчикам

# Города и станции
source: Cities and stations
be_by: Горада і станцыі
ru: Города и станции

# Маршруты
source: Routes
be_by: Маршруты
ru: Маршруты

# Отмена
source: Cancel
be_by: Адмена
ru: Отмена

# Выберите день
source: Select a day
be_by: Выберыце дзень
ru: Выберите день

# Продолжить
source: Done
be_by: Працягнуць
ru: Продолжить

# Поиск по станции или маршруту
source: Search by station or route
be_by: Пошук па станцыі або маршруце
ru: Поиск по станции или маршруту

# Билеты
source: Tickets
be_by: Квiткi
ru: Билеты

# Тариф:
source: Tariff:
be_by: Тарыф:
ru: Тариф:

# Перевозчик:
source: Carrier:
be_by: Перавозчык:
ru: Перевозчик:

# Принадлежность вагона:
source: Belonging wagon:
be_by: Прыналежнасць вагона:
ru: Принадлежность вагона:

# Номер вагона:
source: Wagon:
be_by: Нумар вагона:
ru: Номер вагона:

# Свободных мест:
source: empty seats:
be_by: Вольных месцаў:
ru: Свободных мест:

# Номера свободных мест:
source: Non-availability:
be_by: Нумары свабодных месцаў:
ru: Номера свободных мест:

# Отправление:
source: Departure:
be_by: Адпраўленне:

# Прибытие:
source: Arrival:
be_by: Прыбыццё:

# Дни курсирования:
source: Train days:
be_by: Дні курсіравання:

# Остановки:
source: Stops:
be_by: Прыпынкi:

# IL
source: International Lines
be_by: Міжнародныя лініі
ru: Международные линии

# RECL
source: Regional economy class lines
be_by: Рэгіянальныя лініі эканомкласа
ru: Региональные линии экономкласса

# RBCL
source: Regional business class lines
be_by: Рэгіянальныя лініі бізнэс-класа
ru: Региональные линии бизнес-класса

# IEL
source: Interregional economy lines
be_by: Міжрэгіянальныя лініі эканомкласа
ru: Межрегиональные линии экономкласса

# IBCL
source: Interregional business class lines
be_by: Міжрэгіянальныя лініі бізнэс-класа
ru: Межрегиональные линии бизнес-класса

# CL
source: City lines
be_by: Гарадскія лініі
ru: Городские линии

# Добавьте Ваш текст сообщения сюда
source: Add your message text here
be_by: Дадайце Ваш тэкст паведамлення сюды
ru: Добавьте Ваш текст сообщения сюда

# Недоступно до первого поиска по маршруту
source: Not available until the first route search
be_by: Недаступна да першага пошуку па маршруце
ru: Недоступно до первого поиска по маршруту

# Полученную информацию не удается преобразовать
source: The received information cannot be converted.
be_by: Атрыманую інфармацыю не атрымоўваецца пераўтварыць
ru: Полученную информацию не удается преобразовать

# Станции с таким названием не найдено
source: No stations with this name were found
be_by: Станцыя з такой назвай не знойдзена
ru: Станции с таким названием не найдено

# К сожалению, поезда не найдены
source: Unfortunately, no train found
be_by: На жаль, цягнікі не знойдзены
ru: К сожалению, поезда не найдены

# К сожалению, информация по вагону не найдена
source: Unfortunately, the information on the car is not found
be_by: На жаль, інфармацыя па вагоне не знойдзена
ru: К сожалению, информация по вагону не найдена

# К сожалению, информация по маршруту не найдена
source: Unfortunately, the route information was not found
be_by: На жаль, інфармацыя па маршруце не знойдзена
ru: К сожалению, информация по маршруту не найдена

# Тип:
source: Type:
ru: Тип:
